export default {
  subTitle: {
    400: 'عذرًا، طلبك غير صالح',
    401: 'عذرًا، يرجى تسجيل الدخول أولاً',
    403: 'عذرًا، ليس لديك صلاحية للوصول إلى هذه الصفحة',
    404: 'عذرًا، الصفحة التي زرتها غير موجودة',
    500: 'عذرًا، حدث خطأ داخلي في الخادم',
    502: 'عذرًا، خطأ في البوابة. يرجى المحاولة لاحقًا',
    503: 'عذرًا، الخدمة غير متاحة مؤقتًا. يرجى المحاولة لاحقًا',
    504: 'عذرًا، انتهت مهلة البوابة. يرجى المحاولة لاحقًا'
  },
  backHome: 'العودة للرئيسية',
  goLogin: 'الانتقال لتسجيل الدخول'
}
