export default {
  subTitle: {
    400: 'Извините, ваш запрос некорректен',
    401: 'Извините, сначала войдите в систему',
    403: 'Извините, у вас нет доступа к этой странице',
    404: 'Извините, посещённая страница не существует',
    500: 'Извините, произошла внутренняя ошибка сервера',
    502: 'Извините, ошибка шлюза. Попробуйте позже',
    503: 'Извините, служба временно недоступна. Попробуйте позже',
    504: 'Извините, превышено время ожидания шлюза. Попробуйте позже'
  },
  backHome: 'Вернуться на главную',
  goLogin: 'Перейти к входу'
}
