/**
 * 서비스 약관 · 한국어
 */
export default {
  page: {
    title: '서비스 약관',
    p1: 'Takt.Net (Takt Digital Factory)에 오신 것을 환영합니다.',
    p2: '본 소프트웨어는 {0} 오픈소스입니다. 프로젝트 저장소: ',
    p2license: 'MIT License',
    p3: '본 시스템을 사용함으로써 적용 가능한 법률 및 본 계약을 준수하여 본 소프트웨어를 사용하는 것에 동의하며, 본 소프트웨어를 불법적이거나 타인의 권리를 침해하는 목적으로 사용하지 않으며, 작성자는 본 소프트웨어의 사용 또는 사용 불가로 인한 직간접적 손해에 대해 책임을 지지 않습니다.',
    p4: 'MIT License 전문 및 저작권 고지는 위 저장소의 LICENSE 파일을 참조하십시오. 서비스 약관을 언제든지 업데이트할 권리를 보유하며, 업데이트 후 시스템 또는 저장소 문서를 통해 공지합니다.'
  }
}
