{"content":[{"id":"6ba1308a","settings":{"eael_image_masking_custom_clip_path":"clip-path: polygon(50% 0%, 80% 10%, 100% 35%, 100% 70%, 80% 90%, 50% 100%, 20% 90%, 0% 70%, 0% 35%, 20% 10%);","eael_image_masking_custom_clip_path_hover":"clip-path: polygon(50% 0%, 80% 10%, 100% 35%, 100% 70%, 80% 90%, 50% 100%, 20% 90%, 0% 70%, 0% 35%, 20% 10%);"},"elements":[{"id":"3be01b92","settings":{"editor":"<ul><li>TEAC, TASCAM, ESOTERIC, PORTASTUDIO, POCKETSTUDIO, iXZ, CLOUDSTUDIO, and TAFFMAT are trademarks of TEAC CORPORATION, registered in the U.S. and other countries.<\/li><li>Microsoft, Windows, Windows XP, Windows Vista, Windows 7, Windows 8, Windows 10, and Windows Media are either registered trademarks or trademarks of Microsoft Corporation in the United States and\/or other countries.<\/li><li>Mac, Macintosh, iMac, Mac OS, macOS, AirPlay, iPad, iPhone, iPod, and iTunes are trademarks of Apple Inc., registered in the U.S. and other countries.<\/li><li>“Made for iPod,” “Made for iPhone,” and “Made for iPad” mean that an electronic accessory has been designed to connect specifically to iPod, iPhone, or iPad, respectively, and has been certified by the developer to meet Apple performance standards. Apple is not responsible for the operation of this device or its compliance with safety and regulatory standards. Please note that the use of this accessory with iPod, iPhone, or iPad may affect wireless performance.<\/li><li>IOS is a trademark or registered trademark of Cisco in the U.S. and other countries and is used under license.<\/li><li>Lightning is a trademark of Apple Inc.<\/li><li>App Store is a service mark of Apple Inc.<\/li><li>Google, Google logo, Android, Google Play, Google Play logo, Google Play Music, Google Play Music logo Chromecast, Chromecast built-in and Chromecast built-in logo are trademarks of Google LLC.<\/li><li>UNIX is a registered trademark of The Open Group.<\/li><li>SD, SDHC, SDXC, microSD, microSDHC, and microSDXC Logos are trademarks of SD-3C LLC.<\/li><li>CompactFlash is a trademark of SanDisk Corporation, registered in the United States and other countries.<\/li><li>The terms HDMI and HDMI High-Definition Multimedia Interface, and the HDMI Logo are trademarks or registered trademarks of HDMI Licensing LLC in the United States and other countries.<\/li><li>Cubase and VST are registered trademarks of Steinberg Media Technologies GmbH.<\/li><li>ASIO is a trademark of Steinberg Media Technologies GmbH.<\/li><li>HX Pro headroom extension originated by Bang &amp; Olufsen.<\/li><li>Dolby, HX Pro, and the double-D symbol are trademarks of Dolby Laboratories.<\/li><li>“DSD” is a registered trademark.<\/li><li>“DSD Disc Format” and <img src=\"https:\/\/teac.cn\/front\/dist\/img\/trademark_dsd_sony.jpg\" alt=\"\" \/> are trademarks of Sony Corporation.<\/li><li>LDAC and LDAC logo are trademarks of Sony Corporation.<\/li><li>Auto-Tune™ and Antares™ are registered trademarks of Antares Audio Technologies in the United States.<\/li><li>Audio4pro™, and <img class=\"alignnone\" src=\"https:\/\/teac.cn\/front\/dist\/img\/audio4pro.jpg\" alt=\"\" width=\"110\" height=\"32\" \/> is a trademark or registered trademark Asahi Electronic.<\/li><li>Blackfin and the Blackfin logo are registered trademarks of Analog Devices, Inc.<\/li><li>MusiCut™ is a trademark of Transtechnology Inc.<\/li><li>MUSES and this logo are trademarks of New Japan Radio Co.,Ltd.<\/li><li>ICEpower® is a registered trademark of ICEpower a\/s.<\/li><li>The Wi-Fi CERTIFIED Logo is a certification mark of the Wi-Fi Alliance.<\/li><li>SILMIC is a registered trademark of ELNA Co., Ltd.<\/li><li>DVD Logo, is a trademark of DVD Format\/Logo Licensing Corporation.<\/li><li>Blu-ray Disc™, Blu-ray™, BD-Live™, BONUSVIEW™, and the logos are trademarks of the Blu-ray Disc Association.<\/li><li>Oracle and Java are registered trademarks of Oracle and\/or its affiliates. Other names may be trademarks of their respective<br \/>owners.(<a href=\"http:\/\/www.java.com\/\" target=\"_blank\" rel=\"noopener\">http:\/\/www.java.com<\/a>)<\/li><li>“x.v.Color” and “x.v.Color” logo are trademarks of Sony Corporation.<\/li><li>“AVCHD” and the “AVCHD” logo are trademarks of Panasonic Corporation and Sony Corporation.<\/li><li>For DTS patents, see <a href=\"http:\/\/patents.dts.com\/\" target=\"_blank\" rel=\"noopener\">http:\/\/patents.dts.com<\/a>. Manufactured under license from DTS Licensing Limited. DTS, DTS-HD, the Symbol, &amp; DTS and the Symbol together are registered trademarks, and DTS-HD Master Audio | Essential is a trademark of DTS, Inc. © DTS, Inc. All Rights Reserved.<\/li><li>The Bluetooth® word mark and logos are registered trademarks owned by Bluetooth SIG, Inc. and any use of such marks by TEAC Corporation is under license.<\/li><li>Qualcomm® aptX™ is a product of Qualcomm® Technologies, Inc. and\/or its subsidiaries.<\/li><li>Qualcomm® is a trademark of Qualcomm® Incorporated, registered in the United States and other countries.<br \/>aptX is a trademark of Qualcomm® Technologies International, Ltd.,<br \/>registered in the United States and other countries.<\/li><li>DLNA®, the DLNA Logo and DLNA CERTIFIED® are trademarks, service marks, or certification marks of the Digital Living Network Alliance.<\/li><li>The Skype name, associated trademarks and logos are trademarks of Skype.<\/li><li>Twitter is a trademark of Twitter, Inc.<\/li><li>Facebook and Facebook logo are trademarks or registered trademarks of Meta Platforms, Inc.<\/li><li>Instagram and Instagram logo are trademarks or registered trademarks of Instagram, LLC.<\/li><li>LDAC™ and LDAC logo are trademarks of Sony Corporation.<\/li><li>Bulk Pet is a registered trademark of INTERFACE CO., LTD.<\/li><li>Audinate® is a registered trademark of Audinate Pty Ltd.<\/li><li>Dante is a trademark of Audinate Pty Ltd.<\/li><li>Pentaconn and the Pentaconn logo are trademark of NIPPON DICS CO., LTD.<\/li><li>HWA, the HWA Logo, and Hi-Res Wireless Audio are trademarks or registered<\/li><li>Other company names, product names and logos are the trademarks or registered trademarks of their respective owners.<\/li><\/ul>","eael_vto_writing_gradient_color_repeater":[{"eael_vto_writing_gradient_color":"#7C62FF","eael_vto_writing_gradient_color_location":{"unit":"%","size":50},"_id":"ad3dab3"},{"eael_vto_writing_gradient_color":"#FF6464","eael_vto_writing_gradient_color_location":{"unit":"%","size":90},"_id":"c64d2d5"}],"eael_image_masking_custom_clip_path":"clip-path: polygon(50% 0%, 80% 10%, 100% 35%, 100% 70%, 80% 90%, 50% 100%, 20% 90%, 0% 70%, 0% 35%, 20% 10%);","eael_image_masking_custom_clip_path_hover":"clip-path: polygon(50% 0%, 80% 10%, 100% 35%, 100% 70%, 80% 90%, 50% 100%, 20% 90%, 0% 70%, 0% 35%, 20% 10%);"},"elements":[],"isInner":false,"widgetType":"text-editor","elType":"widget"}],"isInner":false,"elType":"container"}],"page_settings":{"eael_ext_toc_title":"Table of Contents"},"version":"0.4","title":"trade","type":"page"}